{
  "posts": [
    {
      "userName": "djentelmenis",
      "userMessage": "lllllllllll",
      "createdAt": "2020-12-26",
      "id": 2
    },
    {
      "userName": "Liene",
      "userMessage": "Valsts ieņēmumu dienesta (VID) virtuālais asistents, vārdā Toms, darbojas jau gadu. VID pārstāve Kristīne Augstkalne-Jaunbērziņa pastāstīja, ka virtuālais asistents izveidots, lai klienti varētu sazināties ar iestādi 24 stundas 7 dienas nedēļā. Toms spēj atbildēt uz 18 000 dažādu jautājumu, darbdienās ar viņu sazinās ap 400, brīvdienās – ap 100 klienti",
      "createdAt": "2020-12-26",
      "id": 3
    },
    {
      "userName": "Mārtiņš",
      "userMessage": "Banku pieeja virtuālo asistentu izmantošanā atšķiras. Bankas \"Citadele\" Digitālās attīstības daļas vadītājs Mārtiņš Bērziņš skaidroja, ka saziņai ar bankas klientiem tiek izmantoti robotzvani - automatizēti klientu apziņošanas rīki, kas vienlaicīgi ļauj sazināties ar lielu klientu skaitu. ",
      "createdAt": "2020-12-26",
      "id": 4
    },
    {
      "userName": "djentelmenis",
      "userMessage": "zvēlētie eksperti - profesore komunikāciju jomā Anda Rožukalne, pieredzējis žurnālists, portāla \"Delfi\" diskusiju vadītājs Jānis Domburs, portāla \"Santa.lv\" galvenā redaktore Sindija Meluškāne, kura šoruden pati arī pārslimoja Covid-19, kā arī korporatīvās komunikācijas un interešu aizstāvības profesionālis Ralfs Vīlands. ",
      "createdAt": "2020-12-26",
      "id": 5
    },
    {
      "userName": "Laima",
      "userMessage": "Eiropas Savienība (ES) piedzīvo vēsturisku dienu, jo vairākās bloka dalībvalstīs sākusies ilgi gaidītā vakcinācija pret bīstamo koronavīrusu Covid-19. Vakcīna paver cerību, ka Eiropa 2021. gadā varētu atkopties no pandēmijas, kas šajā gadā visu apstādināja un radīja ciešanas miljoniem cilvēku.",
      "createdAt": "2020-12-27T11:",
      "id": 6
    },
    {
      "userName": "KP",
      "userMessage": "Es rastu jaunu msg",
      "createdAt": "2020-12-27T16:50:",
      "id": 7
    },
    {
      "userName": "Jauns username",
      "userMessage": "Jauns ierakts",
      "createdAt": "2020-12-27T17:04:",
      "id": 8
    },
    {
      "userName": "jauns",
      "userMessage": "messa",
      "createdAt": "2020-12-27T17:11:",
      "id": 9
    }
  ]
}